Repository: gfro3d/Testamentu_nou_centrosud
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: 1,1 Inizio del vangelo di Gesù Cristo, Figlio di Dio. 2 Come è scritto nel profeta Isaia:
sc: 1,1 Cumintzu de s'evangèliu de Gesùs Cristu, Fillu de Deus. 2 Comenti ddoi est scritu in su profeta Isaia

source: 10,1 Partito di là, si recò nel territorio della Giudea e oltre il Giordano.
sc: 10,1 Partiu de innia, fiat andau a su terriòriu de sa Giudea e a s’àtera ala de su Giordanu.

source: 10 Allora Giuda Iscariota, uno dei Dodici, si recò dai sommi sacerdoti, per consegnare loro Gesù. 11 Quelli all'udirlo si rallegrarono e promisero di dargli denaro.
sc: 10 Insaras Giudas Iscariota, unu de is Doxi, fiat andau aundi fiant is Sacerdotus majoris, po ddis intregai a Gesùs. 11 A custa nova issus si fiant allirgaus e iant promìtiu de ddi donai dinai.

source: 10 Benedetto il regno che viene, del nostro padre Davide!
sc: 10 Beneitu siat su rennu chi est benendi, de su babbu nostu Dàvidi!

source: 10 Quando poi fu solo, i suoi insieme ai Dodici lo interrogavano sulle parabole.
sc: Candu si fiat agatau a solu, is suus impari a is Doxi ddu preguntànt asuba de is paràbulas. E issu naràt:

source: 10 Salì poi sulla barca con i suoi discepoli e andò dalle parti di Dalmanùta.
sc: 10 Nci fiat pesau luegus a sa barca cun is discìpulus e fiat andau a sa regioni de Dalmanuta.

source: 11,1 Quando si avvicinarono a Gerusalemme, verso Bètfage e Betània, presso il monte degli Ulivi, mandò due dei suoi discepoli 2 e disse loro: «Andate nel villaggio che vi sta di fronte, e subito entrando in esso troverete un asinello legato, sul quale nessuno è mai salito.
sc: 11,1 Comenti fiant acostiendi a Gerusalemmi, faci a Bètfage e Betània, acanta de su Monti de is Olias, iat mandau a duus de is discìpulus suus 2 e ddis iat narau: «Baxei a sa bidda chi teneis ananti, e aintru eis a agatai unu molenteddu acapiau chi no dd’at sètziu mai nemus.

source: 11 dal Signore è stato fatto questo
sc: 11 Custu dd’at fatu su Sennori,

source: 11 Allora vennero i farisei e incominciarono a discutere con lui, chiedendogli un segno dal cielo, per metterlo alla prova. 12 Ma egli, traendo un profondo sospiro, disse: «Perché questa generazione chiede un segno?
sc: 11 Si fiant presentaus insaras is fariseus e iant cumentzau a arrexonai cun issu, pedendi·ddi unu sinnu de celu po ddu pònniri a prova. 12 Ma issu, cun unu susprexu longu, ddis iat narau: «Poit'est chi custa generatzioni circat sinnu

source: 11 Ed entrò a Gerusalemme, nel tempio.
sc: 11 E fiat intrau a Gerusalemmi, a su tèmpiu.

source: 11 Gli spiriti immondi, quando lo vedevano, gli si gettavano ai piedi gridando: «Tu sei il Figlio di Dio!». 12 Ma egli li sgridava severamente perché non lo manifestassero.
sc: 9 Tandus issu iat narau a is discìpulus suus a ddi pònniri a disponimentu una barca, po no dd'apetigai sa genti. Ca nd'iat sanau medas, e aici is chi patiant calincunu mali si nci ddi ghetànt asuba po ddu tocai. Is spìridus malus, comenti ddu biant s'incrubànt a peis suus aboxinendi: "Tui ses su Fillu de Deus!". Ma issu ddus certàt meda ca no boliat a scoviai chini fiat.

source: 11 Ora c'era là, sul monte, un numeroso branco di porci al pascolo. 12 E gli spiriti lo scongiurarono: «Mandaci da quei porci, perché entriamo in essi». 13 Glielo permise.
sc: 11 Tandus pascendi innia, in su monti, ddoi iat unu tallu mannu de procus. 12 E is spìridus malus dd'iant impetrau narendi: «Manda·si·nci anca funt cuddus procus po chi nci ddis intrai aintru». 13 E si ddus iat permìtiu.

source: 12,1 Gesù si mise a parlare loro in parabole: «Un uomo piantò una vigna, vi pose attorno una siepe, scavò un torchio, costruì una torre, poi la diede in affitto a dei vignaioli e se ne andò lontano. 2 A suo tempo inviò un servo a ritirare da quei vignaioli i frutti della vigna. 3 Ma essi, afferratolo, lo bastonarono e lo rimandarono a mani vuote. 4 Inviò loro di nuovo un altro servo: anche quello lo picchiarono sulla testa e lo coprirono di insulti. 5 Ne inviò ancora un altro, e questo lo uccisero; e di molti altri, che egli ancora mandò, alcuni li bastonarono, altri li uccisero. 6 Aveva ancora uno, il figlio prediletto: lo inviò loro per ultimo, dicendo: Avranno rispetto per mio figlio! 7 Ma quei vignaioli dissero tra di loro: Questi è l'erede; su, uccidiamolo e l'eredità sarà nostra. 8 E afferratolo, lo uccisero e lo gettarono fuori della vigna. 9 Che cosa farà dunque il padrone della vigna?
sc: 12,1 E Gesùs si fiat postu a chistionai a paràbulas: «Un’òmini iat postu una bìngia, dd’iat ingiriada a cresura, iat stuvau unu lacu, iat fraigau una turri e a pustis dd’iat donada a pesoni a bingiaderis e fiat partiu atesu. 2 In su tempus nci iat mandau a unu serbidori anca fiant is massajus a ndi leai sa parti de is frutus de sa bìngia. 3 Issus perou, dd’iant aciapau, dd’iant pigau e dd’iant scutu e nci dd’iant bogau a manus sbùidas. 4 E iat torrau a mandai un'àteru serbidori: e a custu dd'iant fertu a conca e pigau a fueddus malus. 5 Nd’iat mandau torra un’àteru e a custu dd’iant bociu. E medas àterus chi iat mandau a unus cantu ddus iant scutus, a àterus ddus iant bocius. 6 Ndi teniat ancora unu, su fillu prus stimau: dd’iat mandau a ùrtimu pensendi: giai dd’ant a arrespetai ca est fillu miu! 7 Ma cuddus bingiaderis si narànt s’unu cun s’àteru: custu est s’erederi, tocai ca ddu boceus e sa sienda at a èssiri sa nosta. 8 E dd’iant aciapau, dd’iant mortu e ghetau nci ddu iant a foras de sa bìngia. 9 Ita at a fàiri, duncas, su meri de sa bìngia?

source: 12 Allora cercarono di catturarlo, ma ebbero paura della folla; avevano capito infatti che aveva detto quella parabola contro di loro.
sc: Insaras iant circau de ddu tènniri ma iant timiu sa genti; iant cumprèndiu, difatis, ca fiat po issus chi iat contau cussa paràbula.

source: 12 Dopo ciò, apparve a due di loro sotto altro aspetto, mentre erano in cammino verso la campagna. 13 Anch'essi ritornarono ad annunziarlo agli altri; ma neanche a loro vollero credere.
sc: A pustis de custu, fiat cumpartu cun un’àtera bisura a duus de issus, chi fiant in caminu andendi faci a su sartu. 13 Issus puru fiant torraus a dd’annuntziai a is àterus, ma no iant crètiu mancu a issus.

source: 12 Il primo giorno degli Azzimi, quando si immolava la Pasqua, i suoi discepoli gli dissero: «Dove vuoi che andiamo a preparare perché tu possa mangiare la Pasqua?». 13 Allora mandò due dei suoi discepoli dicendo loro: «Andate in città e vi verrà incontro un uomo con una brocca d'acqua; seguitelo 14 e là dove entrerà dite al padrone di casa: Il Maestro dice: Dov'è la mia stanza, perché io vi possa mangiare la Pasqua con i miei discepoli? 15 Egli vi mostrerà al piano superiore una grande sala con i tappeti, già pronta; là preparate per noi». 16 I discepoli andarono e, entrati in città, trovarono come aveva detto loro e prepararono per la Pasqua.
sc: 12 Sa primu dii de is panis Àzimus, candu si sacrificàt s’angioni/sa pasca, is discìpulus suus dd’iant narau: «A innui bolis chi andeus a aprontai po chi tui papist sa cena de Pasca?». 13 Insaras iat mandau a duus de is discìpulus e ddis iat narau: «Baxei a sa citadi e bosi at atobiai un’òmini cun una màriga de àcua, sighei·ddu 14 e innui at a intrai narai a su meri de domu: Su Maistu narat: Innui est s’aposentu miu po ddoi pòdiri papai sa cena de Pasca cun is discìpulus mius? 15 Issu s’at a ammostai una sala manna a tapetus, in su pranu de susu, giai pronta e innia aprontais po nosu». 16 Is discìpulus fiant andaus, e intraus a sa citadi, iant agatau totu comenti ddis iat narau e aprontau iant po sa Pasca.

source: 12 La mattina seguente, mentre uscivano da Betània, ebbe fame. 13 E avendo visto di lontano un fico che aveva delle foglie, si avvicinò per vedere se mai vi trovasse qualche cosa; ma giuntovi sotto, non trovò altro che foglie.
sc: 12https://teams.live.com/meet/937986103244?p=NEpZxPdtPe53fUVljc Su mengianu infatu, comenti ndi essiant de Betània, dd’iat pigau fàmini. 13 E sigomenti iat bistu de atesu una mata de figu cun folla, si ddoi fiat acostiau a biri si portat frutu; lòmpiu chi fiat asuta, perou, ddoi iat agatau sceti folla:

source: 12 Subito dopo lo Spirito lo sospinse nel deserto 13 e vi rimase quaranta giorni, tentato da satana; stava con le fiere e gli angeli lo servivano.
sc: Luegus su Spìridu nci dd'iat spintu a su desertu e ddoi fiat abarrau coranta diis, tenteau de sàtana, e issu fiat cun is feras e is àngiulus dd'atendiant.

source: 13,1 Mentre usciva dal tempio, un discepolo gli disse: «Maestro, guarda che pietre e che costruzioni!». 2 Gesù gli rispose: «Vedi queste grandi costruzioni?
sc: 13,1 Essendi de su tèmpiu, unu discìpulu dd’iat narau: «Su Maistu, mira ita arratza de pedras e ita arratza de fràigus!». 2 E Gesùs dd’iat arrespustu: «Ddus biis custus fràigus mannus?

source: 13 Continuò dicendo loro: «Se non comprendete questa parabola, come potrete capire tutte le altre parabole? 14 Il seminatore semina la parola. 15 Quelli lungo la strada sono coloro nei quali viene seminata la parola; ma quando l'ascoltano, subito viene satana, e porta via la parola seminata in loro. 16 Similmente quelli che ricevono il seme sulle pietre sono coloro che, quando ascoltano la parola, subito l'accolgono con gioia, 17 ma non hanno radice in se stessi, sono incostanti e quindi, al sopraggiungere di qualche tribolazione o persecuzione a causa della parola, subito si abbattono. 18 Altri sono quelli che ricevono il seme tra le spine: sono coloro che hanno ascoltato la parola, 19 ma sopraggiungono le preoccupazioni del mondo e l'inganno della ricchezza e tutte le altre bramosie, soffocano la parola e questa rimane senza frutto. 20 Quelli poi che ricevono il seme su un terreno buono, sono coloro che ascoltano la parola, l'accolgono e portano frutto nella misura chi del trenta, chi del sessanta, chi del cento per uno».
sc: 13 E iat sighiu narendi·ddis: «No cumprendeis custa paràbula e totu is àteras paràbulas comenti ddas eis a cumprèndiri? 14 Su seminadori sèminat sa paràula 15 Is de s'oru de su caminu funt cuddus innui ant seminau sa paràula; ma comenti dd’ant ascurtada ddoi andat deretu sàtana e si ndi pigat sa paràula seminada in issus. E aici etotu is chi arricint su sèmini in logu de pedra funt is chi candu ascurtant sa paràula dd’arricint cun gosu; 17 ma no portant arreìxinis e no durant e insaras, comenti lòmpint tribbulia o trumentus ocasionaus de sa paràula, si storrant deretu. 18 Àterus funt is chi funt seminaus in logu de spina: funt is chi ant ascurtau sa paràula; 19 lòmpint perou is pensamentus mundanus, is trampas de s'arrichesa e totu is àterus spèddius chi intrant e allupant sa paràula chi no bogat frutu. 20 E is chi arricint su sèmini in sa terra bona, funt is chi ascurtant sa paràula, dd’arricint e bogant frutu a chini trinta bortas tanti, a chini sessanta, a chini centu.»

source: 13 Gli mandarono però alcuni farisei ed erodiani per coglierlo in fallo nel discorso. 14 E venuti, quelli gli dissero: «Maestro, sappiamo che sei veritiero e non ti curi di nessuno; infatti non guardi in faccia agli uomini, ma secondo verità insegni la via di Dio.
sc: 13 E dd’iant mandau perou unus cantu fariseus e erodianus po ascurtai chi no essit faddiu cun calincunu fueddu malinarau. 14 E arribbaus dd’iant narau: «Su Maistu, scieus ca ses beridadosu e no ndi fais contu de nemus; difatis tui no càstias a su chi funt is personis ma cun beridadi imparas sa bia de Deus.

source: 13 Gli presentavano dei bambini perché li accarezzasse, ma i discepoli li sgridavano. 14 Gesù, al vedere questo, s'indignò e disse loro: «Lasciate che i bambini vengano a me e non glielo impedite, perché a chi è come loro appartiene il regno di Dio. 15 In verità vi dico: Chi non accoglie il regno di Dio come un bambino, non entrerà in esso». 16 E prendendoli fra le braccia e ponendo le mani sopra di loro li benediceva.
sc: 13 Megànt de ddi presentai unus cantu pipius po ddus tocai, is discìpulus peru ddus certànt.14 Gesùs biendi custu, si fiat arrennegau e ddis iat narau: « Is pipius lassai·ddus a s’acostai anche mimi, no si ddus priveis/proibbais ca su rennu de Deus est de is chi funt comenti a issus. 15 In beridadi bosi naru: Chini no arricit su rennu de Deus comenti a unu pipiu, no ddoi at a intrai». 16 E imprassendi·ddus, e stendiendi·ddis is manus asuba, ddus beneixiat.

source: 13 Salì poi sul monte, chiamò a sé quelli che egli volle ed essi andarono da lui. 14 Ne costituì Dodici che stessero con lui 15 e anche per mandarli a predicare e perché avessero il potere di scacciare i demòni.
sc: Tandus Gesùs iat pigau a su monti, e iat tzerriau a is chi iat scioberau e fiant andaus anca fiat issu. Nd'iat nominau Doxi po abarrai cun issu: 15 E po ddus mandai a predicai e chi essint tentu su poderi de nci bogai is dimònius.

source: 13 Uscì di nuovo lungo il mare; tutta la folla veniva a lui ed egli li ammaestrava. 14 Nel passare, vide Levi, il figlio di Alfeo, seduto al banco delle imposte, e gli disse: «Seguimi».
sc: 13 Gesùs nci fiat torrau a essiri a oru de mari; totus andànt anca fiat issu e issu ddis donàt s'imparu. 14 E passendi iat bistu a Levi, fillu de Alfeu, sètziu in su bangu de is tributus, e dd'iat narau: "Beni cun megus".

source: 14,1 Mancavano intanto due giorni alla Pasqua e agli Azzimi e i sommi sacerdoti e gli scribi cercavano il modo di impadronirsi di lui con inganno, per ucciderlo. 2 Dicevano infatti: «Non durante la festa, perché non succeda un tumulto di popolo».
sc: 14,1 E mancànt duas diis a sa Pasca e a sa festa de is Àzimus; is Sacerdotus majoris e is scribas fiant circhendi sa manera de ddu bociri pighendi-ddu a traitoria. 2 Ca narànt: «Sa dii de sa festa no, mai siat chi si pesit avolotu».

source: 14 Alla fine apparve agli undici, mentre stavano a mensa, e li rimproverò per la loro incredulità e durezza di cuore, perché non avevano creduto a quelli che lo avevano visto risuscitato.
sc: A s’acabbu fiat cumpartu a is Ùndixi, candu fiant sètzius papendi, e ddus iat certaus po sa pagu fidi e po su coru tostau insoru, po no àiri crètiu a is chi dd’iant bistu arresuscitau.

source: 14 Chiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e intendete bene: 15 non c'è nulla fuori dell'uomo che, entrando in lui, possa contaminarlo; sono invece le cose che escono dall'uomo a contaminarlo». 16 17 Quando entrò in una casa lontano dalla folla, i discepoli lo interrogarono sul significato di quella parabola. 18 E disse loro: «Siete anche voi così privi di intelletto?
sc: 14 E iat torrau a tzerriai a sa genti e ddis iat naraut: «Ascurtai mì totus e circai de cumprendiri: 15 no ddoi at nudda, in foras de s'òmini chi, intrendi a su corpus de un’òmini ddu potzat impestai, est su chi ndi essit a foras de s’òmini a ddu impestai. 16 Chi calicunu portat origas po ascurtai, chi ascurtit! ». 17 Candu nci fiat intrau a una domu atesu de sa genti/truma, is discìpulus dd’iant preguntau de custa paràbula. 18 E ddis iat narau: «Bosàterus puru chene cumprendòriu seis?

source: 14 Dopo che Giovanni fu arrestato, Gesù si recò nella Galilea predicando il vangelo di Dio e diceva: 15 «Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete al vangelo».
sc: A pustis chi iant tentu a Giuanni, Gesùs fiat andau a Galilea predichendi s'evangèliu de Deus, narendi: "Su tempus est cumpriu e su rennu de Deus est acanta; cunvertei·sì e ponei fidi in s'evangèliu"

source: 14 E giunti presso i discepoli, li videro circondati da molta folla e da scribi che discutevano con loro. 15 Tutta la folla, al vederlo, fu presa da meraviglia e corse a salutarlo. 16 Ed egli li interrogò: «Di che cosa discutete con loro?». 17 Gli rispose uno della folla: «Maestro, ho portato da te mio figlio, posseduto da uno spirito muto. 18 Quando lo afferra, lo getta al suolo ed egli schiuma, digrigna i denti e si irrigidisce.
sc: 14 E lòmpius anca fiant is discìpulus, ddus iant bistus ingiriaus de una truma manna de genti e de scribas arrexonendi cun issus. 15 Totu sa genti biendi a Gesùs, fiat abarrada spantada e iat curtu a ddu saludai. 16 E issu ddis iat preguntau: «De ita seis arrexonendi impari a issus?». 17 E unu in mesu de sa genti dd’iat arrespustu: «Su Maistu, t’apu betiu a fillu miu, ca portat unu spìridu mudu. 18 E candu dd’aferrat, nci ddu scudit a terra e issu bogat spuma de sa buca, tzichìrriat is dentis e s’acìrdinat.

source: 14 Il re Erode sentì parlare di Gesù, poiché intanto il suo nome era diventato famoso.
sc: 14 Su rei Erodi iat intèndiu chistionai de Gesùs, ca sa fama de su nòmini suu si fiat spainada.

source: 14 Ma i discepoli avevano dimenticato di prendere dei pani e non avevano con sé sulla barca che un pane solo. 15 Allora egli li ammoniva dicendo: «Fate attenzione, guardatevi dal lievito dei farisei e dal lievito di Erode!». 16 E quelli dicevano fra loro: «Non abbiamo pane». 17 Ma Gesù, accortosi di questo, disse loro: «Perché discutete che non avete pane?
sc: 14 A is discìpulus perou dd’iat scarèsciu su pani e in sa barca portànt unu pani sceti. 15 Insaras Gesùs ddus ammonestàt narendi: «Donai atentzioni, abarrai atesu de su fromentu de is fariseus e de su fromentu de Erodi! » 16 E cuddus arrexonendi apari narànt: «No portaus pani». 17 E Gesùs, chi si ndi fiat sapiu ddis narat: «Poit’est chi seis narendi ca no portais pani?

source: 14 Quando vedrete l'abominio della desolazione stare là dove non conviene, chi legge capisca, allora quelli che si trovano nella Giudea fuggano ai monti; 15 chi si trova sulla terrazza non scenda per entrare a prender qualcosa nella sua casa; 16 chi è nel campo non torni indietro a prendersi il mantello. 17 Guai alle donne incinte e a quelle che allatteranno in quei giorni! 18 Pregate che ciò non accada d'inverno; 19 perché quei giorni saranno una tribolazione, quale non è mai stata dall'inizio della creazione, fatta da Dio, fino al presente, né mai vi sarà. 20 Se il Signore non abbreviasse quei giorni, nessun uomo si salverebbe.
sc: 14 Candu eis a biri su spreu de su sciàsciu innui no iat a dèpiri èssiri (A chini ligit cumprendat), insaras is chi funt in Giudea chi si fuant a is montis; 15 chini est in sutea no abascit po intrai a ndi pigai cosa de domu sua; 16 chini est in su sartu no torrit agoa a ndi ingòlliri su manteddu. 17 Arguai a is fèminas prìngias e a is chi funt allatendi in cussas diis! 18 Pregai chi totu custu no incapitit in ierru; 19 ca cussas diis ant a èssiri diis de tribbulia comenti mai nd’eus tentu, e mai prus nd’eus a tènniri, de candu Deus at fatu su mundu fintzas a immoi. 20 Si su Sennori no iat incurtzau cussas diis, nemus s’iat a sarvai.

source: 15 Andarono intanto a Gerusalemme.
sc: 15 E lompint a Gerusalemmi.

source: 15 Gesù disse loro: «Andate in tutto il mondo e predicate il vangelo ad ogni creatura. 16 Chi crederà e sarà battezzato sarà salvo, ma chi non crederà sarà condannato. 17 E questi saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno i demòni, parleranno lingue nuove, 18 prenderanno in mano i serpenti e, se berranno qualche veleno, non recherà loro danno, imporranno le mani ai malati e questi guariranno».
sc: Gesùs ddis iat narau: «Baxei peri totu su mundu e predicai s’evangèliu a dònnia criadura. 16 Chini at a crèiri e s’at a fàiri batiai at a èssiri sarvu, ma chini no at a crèiri at a èssiri cundennau. 17 E ant a èssiri custus is sinnus chi ant a acumpangiai a is chi ant a crèiri: in nòmini miu nci ant a bogai is dimònius, ant a fueddai lìnguas noas/chi no connoscint, 18 ant a aciapai colorus cun is manus e mancai bufint ferenu, no ddis at a fàiri perunu dannu, ant a pònniri is manus insoru asuba de is malàdius e ddus ant a sanai».

source: 15 Giunti che furono da Gesù, videro l'indemoniato seduto, vestito e sano di mente, lui che era stato posseduto dalla Legione, ed ebbero paura. 16 Quelli che avevano visto tutto, spiegarono loro che cosa era accaduto all'indemoniato e il fatto dei porci. 17 Ed essi si misero a pregarlo di andarsene dal loro territorio. 18 Mentre risaliva nella barca, colui che era stato indemoniato lo pregava di permettergli di stare con lui. 19 Non glielo permise, ma gli disse: «Va' nella tua casa, dai tuoi, annunzia loro ciò che il Signore ti ha fatto e la misericordia che ti ha usato». 20 Egli se ne andò e si mise a proclamare per la Decàpoli ciò che Gesù gli aveva fatto, e tutti ne erano meravigliati.
sc: 15 Lòmpius anca fiat Gesùs, iant bistu su spiridau sètziu, bestiu e in sentidu, cuddu chi fiat possidiu de sa Legioni, e iant tìmiu. 16 Is chi iant bistu totu, ddis iant contau ita fiat acontèssiu a su spiridau e a is procus. 17 E issus iant incumentzau a pregai a Gesùs a si nci stesiai de is làcanas insoru. 18 In s’interis chi nci torràt a pesai a sa barca, su chi antis fiat spiridau megàt de ddu impetrai a ndi ddu pigai cun issu. 19 No dd’iat permìtiu, ma dd’iat narau: «Bai a domu tua, anca est sa famìlia tua e torra·ddis a contai su chi su Sennori at fatu po tui e comenti nd’at tentu làstima de tui». ». 20 E issu andau chi si ndi fiat si fiat postu a annuntziai in sa Decàpoli su chi Gesùs dd’iat fatu, e totus nd’abarrànt spantaus.

source: 15 Mentre Gesù stava a mensa in casa di lui, molti pubblicani e peccatori si misero a mensa insieme con Gesù e i suoi discepoli; erano molti infatti quelli che lo seguivano. 16 Allora gli scribi della setta dei farisei, vedendolo mangiare con i peccatori e i pubblicani, dicevano ai suoi discepoli: «Come mai egli mangia e beve in compagnia dei pubblicani e dei peccatori?». 17 Avendo udito questo, Gesù disse loro: «Non sono i sani che hanno bisogno del medico, ma i malati; non sono venuto per chiamare i giusti, ma i peccatori».
sc: Tandus fiat acontèssiu ca Gesùs fiat in sa mesa de domu de Levi impari a is discìpulus suus e a publicanus e a pecadoris meda; ca fiant medas difatis is chi ddu sighiant e ca is scribas de is fariseus biendi·ddu papendi cun pecadoris e publicanus narànt a is discìpulus suus: 16 " Ita cosa ca est papendi impari a publicanus e a pecadoris?". 17 E Gesùs ca iat intèndiu ddis iat narau: "No funt is sanus chi tenint abbisòngiu de mèigu funt is malàdius; no seu bènniu a circai giustus ma pecadoris".

source: 16,1 Passato il sabato, Maria di Màgdala, Maria di Giacomo e Salome comprarono oli aromatici per andare a imbalsamare Gesù. 2 Di buon mattino, il primo giorno dopo il sabato, vennero al sepolcro al levar del sole. 3 Esse dicevano tra loro: «Chi ci rotolerà via il masso dall'ingresso del sepolcro?». 4 Ma, guardando, videro che il masso era già stato rotolato via, benché fosse molto grande. 5 Entrando nel sepolcro, videro un giovane, seduto sulla destra, vestito d'una veste bianca, ed ebbero paura. 6 Ma egli disse loro: «Non abbiate paura!
sc: Passau su sàbudu, Maria de Màgdala, Maria de Giacu e Salomè iant comporau ollu nuscosu/aromàticu po andai a ùngiri su corpus de Gesùs. 2 E a chitzi, sa primu/a primu dii de sa cida, comenti fiat obrescendi fiant andadas a sa tumba. 3 E si narànt s’una cun s’àtera: «Chini si nd’at a transiri sa perda de ananti de s’intrada a sa tumba?». 4 Ma, castiendi, iant bistu ca sa perda nci dd’iant giai transia, mancai fessat manna meda. 5 E intrendi a sa tumba, iant bistu unu piciocu, sètziu a manu dereta, cun unu bistiri biancu, e si fiant spramadas. 6 Ma issu ddis iat narau: «No timais!
